Repository: wsmontes/feedmine
Catalog: feedmine/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

source: All caught up. Quick and clean.
ar: كل شيء مقروء. سريع ونظيف.
ca: Todo al día. Rápido y limpio.
cs: Vše přečteno. Rychle a čistě.
da: Alt læst. Hurtigt og rent.
de: Alles gelesen. Schnell und sauber.
el: Όλα διαβασμένα. Γρήγορα και καθαρά.
fi: Kaikki luettu. Nopeasti ja siististi.
fr: Tout est lu. Rapide et propre.
he: הכל נקרא. מהיר ונקי.
hi: सब पढ़ लिया। तेज़ और साफ।
hr: Sve pročitano. Brzo i čisto.
hu: pa elolvasva. Gyorsan és tisztán.
id: semua baca cepat dan
it: Tutto letto. Veloce e pulito.
ja: 全部読了。早くてクリーン。
ko: 모두 읽음. 빠르고 깔끔.
ms: semua baca laju dan
nb: Alt lest. Raskt og rent.
nl: Alles gelezen. Snel en schoon.
pl: Wszystko przeczytane. Szybko i czysto.
pt_br: Tudo em dia. Rápido e limpo.
ro: Tutto letto. Veloce e pulito.
ru: Всё прочитано. Быстро и чисто.
sk: Všetko prečítané. Rýchlo a čisto.
sv: Allt läst. Snabbt och rent.
th: ทั้งหมด อ่าน เร็ว และ
tr: Hepsi okundu. Hızlı ve temiz.
uk: Все прочитано. Швидко і чисто.
vi: đọc nhanh và
zh_hans: 全部读完。快速干净。

source: All caught up. Sleep well. The news will be here tomorrow.
ar: كل شيء مقروء. نم جيداً. الأخبار هنا غداً.
ca: Todo al día. Duerme bien. Las noticias estarán aquí mañana.
cs: Vše přečteno. Dobrou noc. Zprávy budou zítra.
da: Alt læst. Sov godt. Nyhederne er her igen i morgen.
de: Alles gelesen. Schlaf gut. Die Nachrichten sind morgen wieder da.
el: Tutto letto. Dormi bene. Le notizie saranno qui domani.
fi: Kaikki luettu. Nuku hyvin. Uutiset ovat täällä huomenna.
fr: Tout est lu. Dormez bien. Les nouvelles seront là demain.
he: הכל נקרא. לילה טוב. החדשות יחכו לך מחר.
hi: सब पढ़ लिया। अच्छी नींद लें। कल खबरें आएंगी।
hr: Sve pročitano. Laku noć. Vijesti će biti tu sutra.
hu: Minden elolvasva. Aludj jól. A hírek holnap is itt lesznek.
id: semua baca besok
it: Tutto letto. Dormi bene. Le notizie saranno qui domani.
ja: 全部読了。おやすみ。明日もニュースはある。
ko: 모두 읽음. 잘 자요. 내일 뉴스가 올 거예요.
ms: semua baca esok
nb: Alt lest. Sov godt. Nyhetene er her igjen i morgen.
nl: Alles gelezen. Slaap lekker. Het nieuws is er morgen weer.
pl: Wszystko przeczytane. Śpij spokojnie. Wiadomości będą jutro.
pt_br: Tudo em dia. Durma bem. As notícias estarão aqui amanhã.
ro: Tutto letto. Dormi bene. Le notizie saranno qui domani.
ru: Всё прочитано. Спи спокойно. Новости будут завтра.
sk: Všetko prečítané. Dobrú noc. Správy budú zajtra.
sv: Allt läst. Sov gott. Nyheterna är här igen imorgon.
th: ทั้งหมด อ่าน พรุ่งนี้
tr: Hepsi okundu. İyi uykular. Haberler yarın burada olacak.
uk: Все прочитано. Спи спокойно. Новости будут завтра.
vi: đọc hôm qua
zh_hans: 全部读完。睡个好觉。新闻明天会来。

source: All caught up. These are worth the slow read — come back soon.
ar: كل شيء مقروء. يستحق القراءة البطيئة. عد قريباً.
ca: Todo al día. Estos merecen lectura lenta — vuelve pronto.
cs: Vše přečteno. Tohle stojí za pomalé čtení. Vrať se.
da: Alt læst. Det her er værd at læse langsomt — kom snart tilbage.
de: Alles gelesen. Diese sind die langsame Lektüre wert — komm bald wieder.
el: Όλα διαβασμένα. Αυτά αξίζουν αργή ανάγνωση — έλα σύντομα.
fi: Kaikki luettu. Nämä ovat hitaan lukemisen arvoisia — tule pian takaisin.
fr: Tout est lu. Ceux-ci méritent une lecture lente — revenez bientôt.
he: הכל נקרא. שווה הקריאה האיטית. חזור בקרוב.
hi: सब पढ़ लिया। धीमी गति से पढ़ने लायक। जल्दी वापस आएं।
hr: Sve pročitano. Ovo vrijedi sporog čitanja. Vrati se.
hu: Minden elolvasva. Ezek megérik a lassú olvasást — gyere vissza hamarosan.
id: semua baca lambat dari membaca Cepat Kembali
it: Tutto letto. Lettura lenta che vale. Torna presto.
ja: 全部読了。ゆっくり読む価値あり。またすぐに。
ko: 모두 읽음. 천천히 읽을 가치. 곧 돌아와요.
ms: semua baca perlahan dari membaca Cepat Kembali
nb: Alt lest. Dette er verdt å lese sakte — kom snart tilbake.
nl: Alles gelezen. Dit is het langzaam lezen waard — kom snel terug.
pl: Wszystko przeczytane. To warte jest powolnego czytania. Wróć.
pt_br: Tudo em dia. Esses valem a leitura lenta — volte logo.
ro: Totul citit. Acestea merită citite pe îndelete — revino curând.
ru: Всё прочитано. Это стоит медленного чтения. Возвращайся.
sk: Všetko prečítané. Toto stojí za pomalé čítanie. Vráť sa.
sv: Allt läst. Det här är värt att läsa långsamt — kom snart tillbaka.
th: ทั้งหมด อ่าน ช้า จาก การอ่าน ด่วน กลับ
tr: Alles gelesen. Bunlar die langsame Lektüre wert — komm bald wieder.
uk: Все прочитано. Це варте повільного читання. Повертайся.
vi: đọc chậm từ đọc nhanh chóng trở lại
zh_hans: 全部读完。这些值得慢慢读。很快回来。

source: All Countries
ar: جميع البلدان
ca: Todos los Países
cs: Všechny země
da: Alle lande
de: Alle Länder
el: Όλοι οι Paesi
fi: Alle Länder
fr: Tous les Pays
he: כל המדינות
hi: सभी देश
hr: Sve zemlje
hu: Alle Länder
id: Semua
it: Tutti i Paesi
ja: すべての国
ko: 모든 국가
ms: Semua
nb: Alle land
nl: Alle landen
pl: Wszystkie kraje
pt_br: Todos os Países
ro: Tutti i Paesi
ru: Все Страны
sk: Všetky krajiny
sv: Alla länder
th: ทั้งหมด
tr: Alle Länder
uk: Все Страни
vi: tất cả
zh_hans: 全部国家

source: Almost dawn
ar: قرب الفجر
ca: Casi amanece
cs: Skoro svítání
da: Næsten daggry
de: Fast Morgendämmerung
el: Quasi alba
fi: Fast Morgendämmerung
fr: Presque l'aube
he: קרוב ל שחר
hi: लगभग भोर
hr: Skoro zora
hu: Fast Morgendämmerung
id: Kira-kira subuh
it: Quasi alba
ja: もうすぐ夜明け
ko: 거의 새벽
ms: Lebih kurang subuh
nb: Nesten daggry
nl: Bijna zonsopgang
pl: Prawie świt
pt_br: Quase amanhecendo
ro: Quasi alba
ru: Почти рассвет
sk: Skoro úsvit
sv: Nästan grynig
th: ประมาณ รุ่งเช้า
tr: Fast Morgendämmerung
uk: Майже світанок
zh_hans: 将近黎明

source: Almost there
ar: اقتربنا
ca: Ya casi
cs: Skoro hotovo
da: Fast da
de: Fast da
el: Quasi arrivati
fi: Fast da
fr: Presque arrivé
he: כמעט שם
hi: लगभग पहुँच गए
hr: Skoro gotovo
hu: Fast da
id: telah
it: Quasi arrivati
ja: もう少し
ko: 거의 다 왔다
ms: telah
nb: Fast da
nl: Fast da
pl: Prawie na miejscu
pt_br: Quase lá
ro: Quasi arrivati
ru: Почти дошли
sk: Skoro hotovo
sv: Fast da
th: แล้ว
tr: Fast da
uk: Майже дійшли
vi: đã
zh_hans: 快到了

source: Amber → Deep Coral · Brand
ar: كهرمان→مرجاني غامق·علامة
ca: Ámbar → Coral Oscuro · Marca
cs: Jantar→Korál·Brand
da: Bernstei → Tiefkoralle · Marke
de: Bernstein → Tiefkoralle · Marke
el: Κεχριμπάρι → Βαθύ Κοράλλι · Μάρκα
fi: Bernstein → Tiefkoralle · Marke
fr: Ambre → Corail Foncé · Marque
he: ענבר → אלמוג עמוק · מותג
hi: एम्बर→गहरा कोरल·ब्रांड
hr: Jantar→Koralj·Brand
hu: Bernstein → Tiefkoralle · Marke
it: Ambra → Corallo Scuro · Marchio
ja: アンバー→ディープコーラル·ブランド
ko: 앰버→딥 코랄·브랜드
nb: Bernstei → Tiefkoralle · Marke
nl: Bernstein → Tiefkoralle · Marke
pl: Bursztyn→Koral·Marka
pt_br: Âmbar → Coral Profundo · Marca
ro: Ambra → Corallo Scuro · Marchio
ru: Янтарь→Коралл·Бренд
sk: Jantár→Koral·Značka
sv: Bernstei → Tiefkoralle · Marke
tr: Bernstein → Tiefkoralle · Marke
uk: Янтарь→Коралл·Бренд
zh_hans: 琥珀→深珊瑚·品牌

source: Appearance
ar: المظهر
ca: Apariencia
cs: Vzhled
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
fi: Ulkoasu
fr: Apparence
he: מראה
hi: दिखावट
hr: Izgled
hu: Megjelenés
id: Tampilan
it: Aspetto
ja: 外観
ko: 외관
ms: Penampilan
nb: Utseende
nl: Weergave
pl: Wygląd
pt_br: Aparência
ro: Aspect
ru: Внешний Вид
sk: Vzhľad
sv: Utseende
th: ลักษณะ
tr: Görünüm
uk: Вигляд
vi: Giao diện
zh_hans: 外观

source: Approximate
ar: تقريبي
ca: Aproximado
cs: Přibližně
da: Cirka
de: Ungefähr
el: Approssimativo
fi: Ungefähr
fr: Approximatif
he: משוער
hi: लगभग
hr: Otprilike
hu: Ungefähr
id: Kira-kira
it: Approssimativo
ja: おおよそ
ko: 대략
ms: Lebih kurang
nb: Omtrent
nl: Ongeveer
pl: Około
pt_br: Aproximado
ro: Approssimativo
ru: Примерно
sk: Približne
sv: Ungefär
th: ประมาณ
tr: Ungefähr
uk: Приблизно
zh_hans: 大约

source: April
ar: أبريل
ca: Abril
cs: Duben
el: Απρίλιος
fi: Huhtikuu
fr: Avril
he: אפריל
hi: अप्रैल
hr: Travanj
hu: Április
it: Aprile
ja: 4月
ko: 4월
pl: Kwiecień
pt_br: Abril
ro: Aprilie
ru: Апрель
sk: Apríl
th: เมษายน
tr: Nisan
uk: Квітень
vi: Tháng Tư
zh_hans: 四月

source: Around your usual time
ar: قرب وقتك المعتاد
ca: Cerca de tu hora
cs: Kolem tvého obvyklého času
da: Omkrig di sædvanlige tid
de: Um deine übliche Zeit
el: Γύρω στη συνηθισμένη σου ώρα
fi: Um deine übliche Zeit
fr: Autour de ton heure
he: קרוב ל הזמן הרגיל שלך
hi: आपके सामान्य समय के आसपास
hr: Otprilike u tvoje uobičajeno vrijeme
hu: Um deine übliche Zeit
id: Sekitar waktu biasanya
it: Intorno alla tua ora
ja: いつもの時間頃
ko: 평소 시간쯤
ms: Sekitar masa biasa anda
nb: Rundt di vanlige tid
nl: Rond je gebruikelijke tijd
pl: Około twojej zwykłej pory
pt_br: Perto do seu horário
ro: Intorno alla tua ora
ru: Около твоего обычного времени
sk: Okolo tvojho obvyklého času
sv: Runt di vanliga tid
th: ประมาณเวลาปกติของคุณ
tr: Um deine übliche Zeit
uk: Близько твого звичайного часу
vi: thời gian của
zh_hans: 接近日常时间

source: Articles
ar: مقالات
ca: Artículos
cs: Články
da: Artikler
de: Artikel
el: Άρθρα
fi: Artikkelit
he: מאמרים
hi: लेख
hr: Članci
hu: Cikkek
id: Artikel
it: Articoli
ja: 記事
ko: 기사
ms: Artikel
nb: Artikler
nl: artikelenen
pl: Artykuły
pt_br: Artigos
ro: Articole
ru: Статьи
sk: Články
sv: Artiklar
th: บทความ
tr: Makaleler
uk: Статті
vi: Bài Viết
zh_hans: 文章

source: August
ar: أغسطس
ca: Agosto
cs: Srpen
el: Αύγουστος
fi: Elokuu
fr: Août
he: אוגוסט
hi: अगस्त
hr: Kolovoz
hu: Augusztus
id: Agustus
it: Agosto
ja: 8月
ko: 8월
ms: Ogos
nl: Augustus
pl: Sierpień
pt_br: Agosto
ru: Август
sv: Augusti
th: สิงหาคม
tr: Ağustos
uk: Серпень
vi: Tháng Tám
zh_hans: 八月

source: Autumn
ar: خريف
ca: Otoño
cs: Podzim
da: Efterår
de: Herbst
el: Φθινόπωρο
fi: Syksy
fr: Automne
he: סתיו
hi: शरद
hr: Jesen
hu: Ősz
id: Musim Gugur
it: Autunno
ja: 秋
ko: 가을
ms: Musim Luruh
nb: Høst
nl: Herfst
pl: Jesień
pt_br: Outono
ro: Toamnă
ru: Осень
sk: Jeseň
sv: Höst
th: ฤดูใบไม้ร่วง
tr: Sonbahar
uk: Осінь
vi: Mùa Thu
zh_hans: 秋

source: Autumn air
ar: هواء الخريف
ca: Aire otoñal
cs: Podzimní vzduch
da: Efterårsluft
de: Herbstluft
el: Aria autunnale
fi: Herbstluft
fr: Air d'automne
he: אוויר סתווי
hi: शरद की हवा
hr: Jesenski zrak
hu: Herbstluft
id: Musim Gugur angin
it: Aria autunnale
ja: 秋の空気
ko: 가을 공기
ms: Musim Luruh angin
nb: Høstluft
nl: Herfstlucht
pl: Jesienne powietrze
pt_br: Ar de outono
ro: Aria autunnale
ru: Осенний воздух
sk: Jesenný vzduch
sv: Höstluft
th: ฤดูใบไม้ร่วง ลม
tr: Herbstluft
uk: Осіннє повітря
vi: của gió
zh_hans: 秋天气息

source: Autumn crisp
ar: خريف منعش
ca: Otoño fresco
cs: Podzimní chlad
da: Efterårsfriskhed
de: Herbstfrische
el: Φθινόπωρο fresco
fi: Herbstfrische
fr: Automne frais
he: סתיו צלול
hi: शरद ऋतु की ताज़गी
hr: Jesenska svježina
hu: Herbstfrische
id: Musim Gugur
it: Autunno fresco
ja: 秋の清涼
ko: 가을 청량
ms: Musim Luruh
nb: Høstfriskhet
nl: Herfstfrisheid
pl: Jesienna świeżość
pt_br: Outono fresco
ro: Autunno fresco
ru: Осенняя свежесть
sk: Jesenná sviežosť
sv: Höstfriskhet
th: ฤดูใบไม้ร่วง
tr: Herbstfrische
uk: Осіння свіжість
vi: của
zh_hans: 秋高气爽

source: Back online
ar: عاد للاتصال
ca: De vuelta en línea
cs: Zpět online
da: Onlie igen
de: Wieder online
el: Επιστροφή Online
fi: Takaisin verkossa
fr: De retour en ligne
he: חזרה למקוון
hi: वापस ऑनलाइन
hr: Ponovno online
hu: Újra Online
id: Kembali online
it: Di Nuovo Online
ja: オンラインに戻りました
ko: 온라인으로 복귀
ms: Kembali online
nb: Onlie igjen
nl: Weer online
pl: Znowu online
pt_br: De volta online
ro: Înapoi online
ru: Снова В Сети
sk: Späť online
sv: Onlie igen
th: กลับมาออนไลน์
tr: Tekrar çevrimiçi
uk: Знову в мережі
vi: Trực Tuyến Trở Lại
zh_hans: 恢复在线

source: Before the noise starts
ar: قبل أن يبدأ الضجيج
ca: Antes del ruido
cs: Než začne hluk
da: Før larmen begynder
de: Bevor der Lärm beginnt
el: Πριν αρχίσει ο θόρυβος
fi: Ennen kuin melu alkaa
fr: Avant le bruit
he: לפני שהרעש מתחיל
hi: शोर शुरू होने से पहले
hr: Prije nego buka počne
hu: Mielőtt a zaj elkezdődik
id: Sebelum kebisingan mulai
it: Prima del rumore
ja: 騒音の前に
ko: 소음이 시작되기 전에
ms: Sebelum kebisingan bermula
nb: Før støyen begynner
nl: Voordat het lawaai begint
pl: Zanim zacznie się hałas
pt_br: Antes do barulho começar
ro: Prima del rumore
ru: Пока не начался шум
sk: Kým nezačne hluk
sv: Innan bullret börjar
th: ก่อนเสียงดังจะเริ่ม
tr: Gürültü başlamadan
uk: Бувай не начался шум
vi: bắt đầu từ trước
zh_hans: 在喧嚣开始之前

source: Before the world stirs
ar: قبل أن يتحرك العالم
ca: Antes del ruido
cs: Než se svět probudí
da: Før verden vågner
de: Bevor die Welt erwacht
el: Πριν ξυπνήσει ο κόσμος
fi: Ennen kuin maailma herää
fr: Avant que le monde s'agite
he: לפני שהעולם מתעורר
hi: दुनिया के जागने से पहले
hr: Dok se svijet ne probudi
hu: Mielőtt a világ felébred
id: Sebelum dunia terbangun
it: Prima che il mondo si muova
ja: 世界が動く前に
ko: 세상이 움직이기 전에
ms: Sebelum dunia terjaga
nb: Før verden våkner
nl: Voordat de wereld ontwaakt
pl: Zanim świat się obudzi
pt_br: Antes do mundo se agitar
ro: Prima che il mondo si muova
ru: Пока мир не проснулся
sk: Kým sa svet prebudí
sv: Innan världen vaknar
th: ก่อนโลกจะตื่น
tr: Dünya uyanmadan önce
uk: Бувай мир не проснулся
vi: thế giới của từ trước
zh_hans: 在世界苏醒之前

source: Bookmarks
ar: إشارات مرجعية
ca: Marcadores
cs: Záložky
da: Bogmærker
de: Lesezeichen
el: Segnalibri
fi: kirjanmerkkiä
fr: Favoris
he: סימניות סימניות
hi: बुकमार्क
hr: Oznake
hu: könyvjelző
id: markah
it: Segnalibri
ja: ブックマーク
ko: 북마크
ms: tanda buku
nb: Bokmerker
nl: Bladwijzers
pl: Zakładki
pt_br: Favoritos
ro: Segnalibri
ru: Закладки
sk: Záložky
sv: Bokmärken
th: บุ๊กมาร์ก
tr: yer imi
uk: Закладки
vi: dấu trang
zh_hans: 书签

source: Bookmarks: %@
ar: الإشارات: %@
ca: Marcadores: %@
cs: Záložky: %@
da: bogmærker: %@
de: Lesezeichen: %@
el: Segnalibri: %@
fi: kirjanmerkkiä: %@
fr: Favoris : %@
he: הסימניות: %@
hi: बुकमार्क: %@
hr: Oznake: %@
hu: könyvjelző: %@
id: markah: %@
it: Segnalibri: %@
ja: ブックマーク: %@
ko: 북마크: %@
ms: tanda buku: %@
nb: bokmerker: %@
nl: bladwijzers: %@
pl: Zakładki: %@
pt_br: Favoritos: %@
ro: Segnalibri: %@
ru: Закладки: %@
sk: Záložky: %@
sv: bokmärken: %@
th: บุ๊กมาร์ก: %@
tr: yer imi: %@
uk: Закладки: %@
vi: dấu trang: %@
zh_hans: 书签: %@

source: Botanical
ar: نباتي
ca: Botánico
cs: Botanický
da: Botanisk
de: Botanisch
el: Βοτανικό
fi: Kasvitieteellinen
fr: Botanique
he: בוטני
hi: वानस्पतिक
hr: Botanički
hu: Botanikus
it: Botanico
ja: 植物
ko: 식물
ms: Botani
nb: Botanisk
nl: Botanisch
pl: Botaniczny
pt_br: Botânico
ro: Botanico
ru: Ботанический
sk: Botanický
sv: Botanisk
th: พฤกษศาสตร์
tr: Botanik
uk: Бвіданічний
vi: Thực Vật
zh_hans: 植物

source: Bright and early
ar: مبكر ومشرق
ca: Temprano y brillante
cs: Za kuropění
da: Früh og munter
de: Früh und munter
el: Presto και fresco
fi: Früh ja munter
fr: Tôt et frais
he: מוקדם ובהיר
hi: सवेरे-सवेरे
hr: Ni svanulo ni zora
hu: Früh és munter
it: Presto e fresco
ja: 早起き
ko: 일찍 일어나
nb: Früh og munter
nl: Früh en munter
pl: Blady świt
pt_br: Bem cedo
ro: Presto e fresco
ru: Ни свет ни заря
sk: Ešte za tmy
sv: Früh och munter
tr: Früh ve munter
uk: Ні світ ні зоря
zh_hans: 早起精神好

source: Built with
ar: مبني باستخدام
ca: Hecho con
cs: Vytvořeno pomocí
da: Erstellt med
de: Erstellt mit
el: Φτιαγμένο με
fi: Rakennettu
fr: Créé avec
he: בנוי באמצעות
hi: के साथ बनाया गया
hr: Izrađeno s
hu: Készült
id: dengan telah
it: Realizzato con
ja: 使用技術
ko: 제작 도구
ms: dengan telah
nb: Erstellt med
nl: Erstellt met
pl: Zbudowano z
pt_br: Feito com
ro: Realizzato con
ru: Создано с
sk: Vytvorené pomocou
sv: Erstellt med
th: ด้วย แล้ว
tr: Kullanılan Teknolojiler
uk: Создано с
vi: của với đã
zh_hans: 构建工具

source: Burning the midnight oil
ar: سهر الليل
ca: Quemando pestañas
cs: Noční bdění
da: Brænder midnatsolien
de: Die Nacht durcharbeiten
el: Bruciare l'olio από mezzaνύχτα
fi: Yön polttaminen
fr: Brûler l'huile de minuit
he: שורף לילה
hi: आधी रात तक जागना
hr: Noćno bdijenje
hu: Éjszakai olajégetés
id: setengah malam hingga
it: Bruciare l'olio di mezzanotte
ja: 徹夜
ko: 밤샘 작업
ms: setengah malam hingga
nb: Brenner midnattsolje
nl: De nachtelijke uren
pl: Nocne czuwanie
pt_br: Queimando as pestanas
ro: Bruciare l'olio di mezzanotte
ru: Ночное бдение
sk: Nočné bdenie
sv: Nattarbete
th: ครึ่ง กลางคืน จนถึง
tr: Geceyi yakmak
uk: Ночное бдение
vi: đêm
zh_hans: 挑灯夜读

source: Cancel
ar: إلغاء
ca: Cancelar
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
fi: Peruuta
fr: Annuler
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ro: Anulare
ru: Отмена
sk: Zrušiť
sv: Avbryt
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy
zh_hans: 取消

source: Category
ar: فئة
ca: Categoría
cs: Kategorie
da: Kategori
de: Kategorie
el: Categoria
fi: Kategorie
fr: Catégorie
he: קטגוריה
hi: श्रेणी
hr: Kategorija
hu: Kategorie
it: Categoria
ja: カテゴリ
ko: 카테고리
nb: Kategori
nl: Categorie
pl: Kategoria
pt_br: Categoria
ro: Categoria
ru: Категория
sk: Kategória
sv: Kategori
tr: Kategorie
uk: Категория
zh_hans: 分类

source: Cellular
ar: بيانات خلوية
ca: Datos Móviles
cs: Mobilní data
da: Mobilfunk
de: Mobilfunk
el: Dati Mobili
fi: Mobilfunk
fr: Données Mobiles
he: נתונים סלולריים
hi: सेल्युलर
hr: Mobilni podaci
hu: Mobilfunk
it: Dati Mobili
ja: モバイル通信
ko: 셀룰러
nb: Mobilfunk
nl: Mobilfunk
pl: Dane komórkowe
pt_br: Celular
ro: Dati Mobili
ru: Сотовые Данные
sk: Mobilné dáta
sv: Mobilfunk
tr: Mobilfunk
uk: Свідовие Такнние
zh_hans: 蜂窝数据

source: Changing the language requires restarting the app.
ar: تغيير اللغة يتطلب إعادة تشغيل التطبيق.
ca: Cambiar el idioma requiere reiniciar la app.
cs: Změna jazyka vyžaduje restart.
da: Ændring af sprog kræver genstart af appen.
de: Das Ändern der Sprache erfordert einen Neustart der App.
el: Η αλλαγή γλώσσας απαιτεί επανεκκίνηση της εφαρμογής.
fi: Kielen vaihtaminen vaatii sovelluksen uudelleenkäynnistyksen.
fr: Changer la langue nécessite de redémarrer l'app.
he: שינוי שפה דורש הפעלה מחדש של האפליקציה.
hi: भाषा बदलने के लिए ऐप को पुनः आरंभ करना होगा।
hr: Promjena jezika zahtijeva ponovno pokretanje.
hu: A nyelv megváltoztatása az alkalmazás újraindítását igényli.
id: Bahasa ke ulang lakukan
it: Cambiare lingua richiede il riavvio dell'app.
ja: 言語の変更にはアプリの再起動が必要です。
ko: 언어 변경 시 앱 재시작이 필요합니다.
ms: Bahasa kepada semula buat
nb: Endring av språk krever omstart av appen.
nl: Het wijzigen van de taal vereist een herstart van de app.
pl: Zmiana języka wymaga restartu.
pt_br: Mudar o idioma requer reiniciar o app.
ro: Cambiare lingua richiede il riavvio dell'app.
ru: Смена языка требует перезапуска приложения.
sk: Zmena jazyka vyžaduje reštart.
sv: Ändring av språk kräver omstart av appen.
th: ภาษา ถึง อีกครั้ง ทำ
tr: Dili değiştirmek uygulamanın yeniden başlatılmasını gerektirir.
uk: Смена язика требует перезапуска приложения.
vi: của cho đến làm
zh_hans: 更改语言需要重启应用。

source: Charging
ar: يشحن
ca: Cargando
cs: Nabíjení
da: Lädt
de: Lädt
el: In Carica
fi: Lädt
fr: En charge
he: נטען
hi: चार्ज हो रहा
hr: Punjenje
hu: Lädt
id: jadi
it: In Carica
ja: 充電中
ko: 충전 중
ms: jadi
nb: Lädt
nl: Lädt
pl: Ładowanie
pt_br: Carregando
ro: In Carica
ru: Заряжается
sk: Nabíjanie
sv: Lädt
th: เป็น
tr: Lädt
uk: Заряжается
zh_hans: 充电中

source: Christmas Day
ar: عيد الميلاد
ca: Navidad
cs: Vánoce
da: Jul
de: Weihnachten
el: Χριστούγεννα
fi: Weihnachten
fr: Noël
he: חג המולד
hi: क्रिसमस
hr: Božić
hu: Weihnachten
id: Natal
it: Natale
ja: クリスマス
ko: 크리스마스
ms: Krismas
nb: Jul
nl: Kerstmis
pl: Boże Narodzenie
pt_br: Natal
ro: Natale
ru: Рождество
sk: Vianoce
sv: Jul
th: คริสต์มาส
tr: Weihnachten
uk: Різдво
vi: Giáng Sinh
zh_hans: 圣诞节

source: Christmas Eve
ar: ليلة عيد الميلاد
ca: Nochebuena
cs: Štědrý den
da: Juleaften
de: Heiligabend
el: Παραμονή Χριστουγέννων
fi: Jouluaatto
fr: Veille de Noël
he: ערב חג המולד
hi: क्रिसमस की पूर्व संध्या
hr: Badnjak
hu: Szenteste
id: Natal
it: Vigilia di Natale
ja: クリスマスイブ
ko: 크리스마스 이브
ms: Krismas
nb: Julaften
nl: Kerstavand
pl: Wigilia
pt_br: Véspera de Natal
ro: Ajunul Crăciunului
ru: Сочельник
sk: Štedrý deň
sv: Julafton
th: คริสต์มาส
tr: Noel Arifesi
uk: Святвечір
vi: Giáng Sinh của
zh_hans: 圣诞夜

source: Christmas Eve 🎄
ar: ليلة الميلاد 🎄
ca: Nochebuena 🎄
cs: Štědrý den 🎄
da: Juleaften 🎄
de: Heiligabend 🎄
el: Παραμονή Χριστουγέννων 🎄
fi: Jouluaatto 🎄
fr: Veille de Noël 🎄
he: ערב חג המולד 🎄
hi: क्रिसमस ईव 🎄
hr: Badnjak 🎄
hu: Szenteste 🎄
id: Malam Natal 🎄
it: Vigilia di Natale 🎄
ja: クリスマスイブ🎄
ko: 크리스마스 이브🎄
ms: Malam Krismas 🎄
nb: Julaften 🎄
nl: Kerstavond 🎄
pl: Wigilia 🎄
pt_br: Véspera de Natal 🎄
ro: Ajunul Crăciunului 🎄
ru: Сочельник 🎄
sk: Štedrý deň 🎄
sv: Julafton 🎄
th: คืนก่อนคริสต์มาส 🎄
tr: Noel Arifesi 🎄
uk: Святвечір 🎄
vi: Đêm Giáng Sinh 🎄
zh_hans: 圣诞夜🎄

source: Cinco de Mayo
ar: سينكو دي مايو
da: Cico de Mayo
he: סינקו דה מאיו
hi: सिंको दे मायो
ja: シンコ・デ・マヨ
ko: 싱코 데 마요
nb: Cico de Mayo
ru: Синко де Майо
sv: Cico de Mayo
uk: Синко де Травеньо
zh_hans: 五月五日节

source: Circadian Design
ar: تصميم يومي
ca: Diseño Circadiano
cs: Cirkadiánní design
da: Zirkadianes Design
de: Zirkadianes Design
el: Design Circadiano
fi: Zirkadianes Design
fr: Design Circadien
he: עיצוב יומי
hi: सर्कैडियन डिज़ाइन
hr: Cirkadijalni dizajn
hu: Zirkadianes Design
it: Design Circadiano
ja: サーカディアンデザイン
ko: 서카디안 디자인
nb: Zirkadianes Design
nl: Zirkadianes Design
pl: Projekt cyrkadialny
pt_br: Design Circadiano
ro: Design Circadiano
ru: Циркадный Дизайн
sk: Cirkadiálny dizajn
sv: Zirkadianes Design
tr: Zirkadianes Design
uk: Циркадний Дзайн
zh_hans: 昼夜节律设计

source: Clear
ar: صافي
ca: Despejado
cs: Jasno
da: Klart
de: Klar
el: Αίθριος
fi: Selkeää
fr: Dégagé
he: בהיר
hi: साफ़
hr: Vedro
hu: Derült
id: Cerah
it: Sereno
ja: 快晴
ko: 맑음
ms: Cerah
nb: Klart
nl: Helder
pl: Bezchmurnie
pt_br: Limpo
ro: Senin
ru: Ясно
sk: Jasno
sv: Klart
th: แจ่มใส
tr: Açık
uk: Ясно
vi: Trời Quang
zh_hans: 晴

source: Clear All
ar: مسح الكل
ca: Limpiar Todo
cs: Smazat vše
da: Ryd alt
de: Alles Löschen
el: Καθαρισμός Όλων
fi: Tyhjennä kaikki
fr: Tout Effacer
he: נקה הכל
hi: सभी साफ़ करें
hr: Obriši sve
hu: Összes Törlése
id: Hapus Semua
it: Cancella Tutto
ja: すべて消去
ko: 모두 지우기
ms: Kosongkan
nb: Tøm alt
nl: Alles wissen
pl: Wyczyść wszystko
pt_br: Limpar Tudo
ro: Șterge Tot
ru: Очистить Всё
sk: Vymazať všetko
sv: Rensa allt
th: ล้างทั้งหมด
tr: Tümünü Temizle
uk: Очистити Все
vi: Xóa Tất Cả
zh_hans: 全部清除

source: Clear All Bookmarks
ar: مسح جميع الإشارات المرجعية
ca: Limpiar Marcadores
cs: Smazat záložky
da: Ryd bogmærker
de: Alle Lesezeichen Löschen
el: Καθαρισμός Segnalibri
fi: Tyhjennä kaikki kirjanmerkit
fr: Effacer les Favoris
he: נקה הכל הסימניות
hi: सभी बुकमार्क साफ़ करें
hr: Obriši sve oznake
hu: Összes könyvjelző törlése
id: semua markah Hapus
it: Cancella Segnalibri
ja: ブックマークを消去
ko: 북마크 모두 지우기
ms: semua tanda buku Kosongkan
nb: Tøm bokmerker
nl: Wis bladwijzers
pl: Wyczyść zakładki
pt_br: Limpar Favoritos
ro: Șterge Segnalibri
ru: Очистить Закладки
sk: Vymazať záložky
sv: Rensa bokmärken
th: ทั้งหมด บุ๊กมาร์ก ล้าง
tr: Tüm Yer İmlerini Temizle
uk: Очистить Закладки
vi: tất cả dấu trang Xóa
zh_hans: 清除所有书签

source: Clear All Filters
ar: مسح جميع عوامل التصفية
ca: Limpiar Todos los Filtros
cs: Vymazat Všechny Filtry
da: Ryd alle filtre
de: Alle Filter Löschen
el: Καθαρισμός Όλων των Φίλτρων
fi: Tyhjennä kaikki suodattimet
fr: Effacer Tous les Filtres
he: נקה את כל המסננים
hi: सभी फ़िल्टर साफ़ करें
hr: Očisti Sve Filtre
hu: Összes szűrő törlése
id: Hapus Semua Filter
it: Cancella Tutti i Filtri
ja: フィルターをクリア
ko: 필터 초기화
ms: Kosongkan Semua Penapis
nb: Tøm alle filtre
nl: Wis alle filters
pl: Wyczyść Wszystkie Filtry
pt_br: Limpar Todos os Filtros
ro: Șterge Toate Filtrele
ru: Очистить Все Фильтры
sk: Vymazať Všetky Filtre
sv: Rensa alla filter
th: ล้างตัวกรองทั้งหมด
tr: Tüm Filtreleri Temizle
uk: Очистити Всі Фільтри
vi: Xóa Tất Cả Bộ Lọc
zh_hans: 清除所有筛选
